[
  {
    "model": "blog.article",
    "pk": 1,
    "fields": {
      "title": "Преимущества рассылок",
      "text": "<p>Почему маркетологи часто используют рассылки в своей работе?</p>\r\n\r\n<ol>\r\n<li>Можно одновременно обратиться к большому количеству потенциальных клиентов, причём в большинстве случаев можно отследить показатели эффективности рассылки. </li>\r\n\r\n<li>Есть возможность сегментировать клиентов по странам, демографии, возрасту, интересам, поведению на сайте и тем самым делать более персонализированные предложения. B2B компании также могут давать оценку в баллах вероятности покупки и по этому признаку делить базу клиентов.</li>\r\n\r\n<li>Можно добавить в сообщение «призыв к действию» и предложить клиенту кратчайший путь покупки. </li>\r\n\r\n<li>С помощью рассылки проще устанавливать долгосрочные отношения с клиентами и легче получать обратную связь. </li>\r\n\r\n<li>С помощью рассылки можно продемонстрировать экспертность в определённой сфере и повысить узнаваемость бренда.</li>\r\n</ol>",
      "preview": "blog/mailings_article1.png",
      "views_count": 0,
      "published_at": "2023-09-27"
    }
  },
  {
    "model": "blog.article",
    "pk": 2,
    "fields": {
      "title": "Информационные рассылки",
      "text": "<p>Это массовые рассылки с интересной и полезной информацией для подписчиков. Их также называют контентными. Они не связаны с продажами напрямую, но их часто используют как инструмент, который прогревает к продающему контенту.</p>\r\n<br />\r\n\r\n\r\n\r\n<p><b>Цели информационных рассылок</b></p>\r\n\r\n<p>С помощью крутого контента сделать аудиторию более лояльной, познакомить с брендом, показать экспертность.</p>\r\n<br />\r\n\r\n\r\n\r\n<p><b>Особенности информационных рассылок</b></p>\r\n\r\n<ul>\r\n<li>Чаще всего составляются вручную, а не собираются автоматически из блоков. То есть для каждого письма отдельно пишут текст, подбирают дизайн и после этого отправляют по базе.</li>\r\n<li>Делаются регулярно. Пользователь привыкает получать письма в определенное время, например, по четвергам.</li>\r\n<li>Не содержат прямую рекламу.</li>\r\n<li>Включают в себя огромное разнообразие форматов: новости, инфографика, фотоподборки, чек-листы. Но чаще всего – статьи.</li>\r\n<li>Больше остальных завоевывают расположение аудитории, потому что не навязывают никакие покупки. Пользователь получает на почту реально интересную ему информацию.</li>\r\n<li>Обычно связаны с тематикой компании. Например, бренд одежды присылает советы, с чем и как носить пальто, а маркетинговое агентство делится статьями об отслеживании аналитики.</li>\r\n</ul>\r\n<br />\r\n\r\n\r\n\r\n<p><b>Форматы информационных рассылок</b></p>\r\n<p>Внутри писем могут быть такие виды контента:</p>\r\n<ul>\r\n<li>статьи</li>\r\n<li>дайджесты</li>\r\n<li>анонсы</li>\r\n<li>подборки</li>\r\n<li>интервью</li>\r\n<li>обзоры</li>\r\n<li>чек-листы</li>\r\n<li>советы</li>\r\n<li>интерактив (тесты, опросы)</li>\r\n</ul>\r\n<p>И даже это далеко не все.</p>\r\n<br />\r\n\r\n\r\n\r\n<p><b>Кому подходят</b></p>\r\n<p>Такие массовые электронные рассылки подходят всем, без преувеличения. Офлайн- и онлайн-бизнес, медиа, компании со сложным продуктом, сегмент b2b — контентные рассылки окажутся эффективными для всех. Ведь их миссия в том, чтобы постепенно раскрывать ценность продукта через письма.</p>\r\n<br />\r\n\r\n\r\n\r\n<p><b>Когда отправлять</b></p>\r\n<p>Если человек подписывается на контентную рассылку, первое письмо можно прислать в этот же день. Если же вы решаете внедрить такую цепочку для существующей базы получателей, хороший вариант – сначала предупредить о новом формате, а потом уже запускать его. Если хотите сделать контентную рассылку в преддверии продаж, лучше начинать не позже недели до старта – хотя это сильно зависит от продукта.</p>",
      "preview": "blog/mailings_article2.png",
      "views_count": 0,
      "published_at": "2023-09-27"
    }
  },
  {
    "model": "blog.article",
    "pk": 3,
    "fields": {
      "title": "Зачем нужна корпоративная почта и как её создать",
      "text": "<p>Использовать для рассылки адреса на бесплатных почтовых доменах — плохая идея. Слишком велика вероятность, что письма попадут в спам. Для массовой рассылки лучше использовать корпоративную почту на своём домене. Вот несколько причин для этого:</p>\r\n\r\n<ul>\r\n<li><b>Это солидно.</b> Письма с корпоративной почты вызывают больше доверия у получателей.</li>\r\n\r\n<li><b>Можно создать ящик с любым именем.</b> Или несколько отдельных адресов для разных рассылок.</li>\r\n\r\n<li><b>Меньше шансов попасть в спам.</b> Почтовые службы не любят рассылки с личных адресов. Отсутствие корпоративной почты часто означает отсутствие сайта, а значит, база подписчиков может быть получена незаконным путём. Поэтому письма с личных ящиков часто попадают в спам.</li>\r\n\r\n<li><b>Меньше ограничений на количество отправленных писем.</b> С личной почты нельзя сделать рассылку на большое количество получателей. При отправке писем с корпоративной почты вы ограничены только условиями выбранного тарифа в сервисе рассылок.</li>\r\n\r\n<li><b>Легко отслеживать эффективность рассылок.</b> Можно подключить корпоративный ящик к аналитическим системам почтовых служб и следить в них за статистикой рассылок.</li>\r\n\r\n<br />\r\n<p>Для регистрации корпоративной почты понадобится сайт и доступ к панели управления хостингом сайта. Вот что потребуется сделать для настройки ящика:</p>\r\n\r\n<ul>\r\n<li>Подтвердить, что домен принадлежит вам.</li>\r\n<li>Добавить MX-записи — они указывают на серверы, обрабатывающие почту.</li>\r\n<li>Добавить SPF-записи — они снижают риск попадания в спам и содержат список серверов, которые могут отправлять почту от имени домена.</li>\r\n<li>Настроить DKIM-подписи — они нужны для повышения репутации отправителя, помогают письмам попадать в папку «Входящие».</li>\r\n<li>Создать ящик или много ящиков с разными именами, логинами и паролями.</li>\r\n</ul>",
      "preview": "blog/mailings_article3.png",
      "views_count": 0,
      "published_at": "2023-09-27"
    }
  },
  {
    "model": "blog.article",
    "pk": 4,
    "fields": {
      "title": "Как создавать письма, которые захотят читать",
      "text": "<p>Создание письма включает в себя следующие этапы: выбор формата, написание текста, подбор картинок, создание макета, вёрстка и отправление. Но это условности. Например, если мы создаём письмо в конструкторе, то текст и изображения к нему подбираются прямо в процессе.</p>\r\n\r\n<p>Важнее не следовать чёткому алгоритму, а создавать письма, которые принесут нужные целевые действия. Для этого обратите внимание на несколько моментов, относящихся к тексту, дизайну и вёрстке.</p>\r\n\r\n<p><b>Тема письма.</b> Она должна быть цепляющей — чтобы подписчик захотел открыть письмо. А ещё понятной — чтобы подписчик понимал, что внутри. При желании можно добавлять в тему эмодзи или использовать другие приёмы, чтобы привлечь внимание читателя. Например, некоторые специально делают опечатки в теме или придумывают провокационные формулировки.</p>\r\n\r\n<p><b>Прехедер.</b> Это дополнение к теме письма — его показывают в превью в почте. Важно заполнять его и делать его таким же привлекательным, чем тема. Иначе на место прехедера встанет начало текста — а это не всегда выглядит логично.</p>\r\n\r\n<p><b>Размер письма. </b>Он зависит от вложенных файлов и количества текста. Письмо не должно весить слишком много. Например, для Gmail максимальный лимит — 102 КБ. Если вес письма больше, то получатели увидят надпись «Письмо показано не полностью» и ссылку на полный текст. Это снижает конверсию — не каждый пойдёт читать письмо в браузере.</p>\r\n\r\n<p><b>Ширина письма. </b>Оптимальная ширина — 600 пикселей: её рекомендуют использовать почтовые сервисы. При этом длина и цвет фона могут быть любыми.</p>\r\n\r\n<p><b>Текст письма. </b>Есть простой принцип: делайте текст полезным и интересным для читателя. Не используйте штампы и стоп-слова — они могут стать «маячком» для спам-фильтров. Какие слова повышают риск спамности? «Дополнительный доход», «начни зарабатывать», «кредит», «зачем платить больше», «секс», «виагра», «пищевые добавки» и другие. Большинство таких слов связаны с финансовыми операциями, быстрым заработком или «волшебными» лекарствами.</p>\r\n\r\n<p><b>Ссылки.</b> В email-рассылку нельзя вставлять ссылки, полученные в сокращателях. Они выглядят более аккуратно, но могут стать причиной попадания в спам. Поэтому лучше использовать полные ссылки — встраивать их в кнопки с призывом к действию или оформлять как гиперссылки.</p>\r\n\r\n<p><b>Визуалы. </b>В письмо можно добавлять GIF-анимацию и картинки в форматах PNG, JPEG, BMP. Ко всем картинкам в письме важно прописывать Alt — это альтернативные тексты, которые видят пользователи, если изображения не загрузились.</p>\r\n\r\n<p><b>Шрифты.</b> Желательно использовать «безопасные» шрифты, которые отображаются во всех браузерах и почтовых приложениях. К ним относятся Arial и Arial Black, Times New Roman, Verdana, Courier New, Tahoma, MS Sans Serif, Trebuchet MS, Georgia. Если решите «поиграть» со шрифтами и выбрать что-то оригинальное, почтовики могут автоматически заменить их на шрифт по умолчанию. В результате рассылка будет выглядеть совсем не так, как вы задумали.</p>\r\n\r\n<p><b>Ссылка на веб-версию. </b>Её можно использовать, если вы пишете интересные рассылки, которыми подписчики захотят делиться. С помощью веб-версии это проще сделать: достаточно скинуть ссылку другу — и письмо откроется как обычная страница в браузере. Саму ссылку можно размещать в «шапке» письма или в самом конце.</p>\r\n\r\n<p><b>Информация о компании. </b>В конце письма можно указать основную информацию о компании, дать дополнительные контакты и напомнить, почему пользователь вообще это читает. Например: «Вы получили это письмо, потому что сделали покупку в интернет-магазине „Мир единорогов“ и подписались на нашу рассылку». Это полезно, если вы редко отправляете письма.</p>\r\n\r\n<p><b>Подпись. </b>Хорошо, если у рассылки есть отправитель — живой человек, которого подписчик может увидеть. Не стесняйтесь добавлять в подпись имя и фото того, кто писал письмо. Это располагает и добавляет искренности в коммуникацию.</p>\r\n\r\n<p><b>Ссылка на отписку. </b>Она обязательно должна быть — это требование закона. Размещайте её в каждом письме.</p>",
      "preview": "blog/mailings_article4.png",
      "views_count": 0,
      "published_at": "2023-09-27"
    }
  },
  {
    "model": "blog.article",
    "pk": 5,
    "fields": {
      "title": "Как сделать email-рассылку: главное в 7 пунктах",
      "text": "<ul>\r\n<li>Определить цели, задачи и показатели, которых нужно достичь.</li>\r\n\r\n<li>Выбрать формат писем: триггерные, транзакционные, продающие, информационные. Форматы условны: главное — чтобы письма позволяли достичь поставленных задач.</li>\r\n\r\n<li>Легально собрать базу контактов. Сделать это можно через форму подписки на сайте и в соцсетях, через отдельную посадочную страницу или в форме для регистрации на сайте.</li>\r\n\r\n<li>Завести корпоративный ящик для массовых рассылок. Без него отправлять письма по email не получится.</li>\r\n\r\n<li>Выбрать способ отправки: своими силами или через сервис email‑рассылок. Если решили использовать сервис — изучите возможности и правила, чтобы выбрать подходящий под ваши задачи.</li>\r\n\r\n<li>Создать письма: небольшие по весу, с привлекательным заголовком и прехедером, читаемыми шрифтами и ссылкой для отписки. Главное — чтобы письма были интересны и полезны читателям.</li>\r\n\r\n<li>Отслеживать аналитику: следить за открываемостью рассылок и активностью пользователей. Улучшать письма, чтобы они работали эффективнее.</li>\r\n</ul>",
      "preview": "blog/mailings_article5.png",
      "views_count": 0,
      "published_at": "2023-09-27"
    }
  }
]